<div class="text__block">
    <div class="text-block__wrapper">
        <div class="text-block__text">
            <h2>Why is it worth taking car sharing rather than classic car rental in Batumi?</h2>
        </div>

        <div class="text-block__content">
            <h3>Плати за машину только, когда пользуешься.</h3>

            <p><span class="text-bolder">Каршеринг</span> - это минутная аренда автомобиля через ваш смартфон. Что это значит?</p>
            <p>У вас бывало такое, что автомобиль нужен не на несколько суток, как предлагают в прокатных фирмах, а на несколько часов или на пол дня?  Вам нужно добраться в музей или доехать к достопримечательности, но не хочется ехать в душном общественном транспорте? Тогда каршеринг - это то, что вам нужно. Вы можете арендовать автомобиль всего на несколько минут или часов, чтобы решить все свои дела, а затем завершить аренду просто оставив  авто на парковке в одной из удобных зон в городе.</p>

            <h3>Выгоднее такси, выгоднее собственного авто</h3>

            <p class="text-bolder">Где взять ключи и документы на авто?</p>
            <p>Ваш смартфон с приложением и есть ваши ключи. С его помощью вы можете открывать авто и управлять всей арендой. Документы на автомобиль и ключ зажигания найдете в машине.</p>

            <p class="text-bolder">Кто может пользоваться каршерингом?</p>
            <p>Если вам уже исполнился 21 год и у вас есть водительское удостоверение категории В эвропейского образца, а стаж вождения составляет от двух лет, тогда вы можете зарегистрироватьс и пользоваться каршерингом Getmancar.</p>

            <h3>Мобильность всегда.</h3>
            <p>Чем же отличается каршеринг от любого другого проката в Грузии? Ведь машину сейчас можно арендовать практически в любом городе.</p>

            <p><span class="text-bolder"> Каршеринг</span> - это минутная аренда автомобиля через ваш смартфон. Что это значит?</p>

            <p>У вас бывало такое, что автомобиль нужен не на несколько суток, как предлагают в прокатных фирмах, а на несколько часов или на пол дня?  Вам нужно добраться в музей или доехать к достопримечательности, но не хочется ехать в душном общественном транспорте? Тогда каршеринг - это то, что вам нужно. Вы можете арендовать автомобиль всего на несколько минут или часов, чтобы решить все свои дела, а затем завершить аренду просто оставив  авто на парковке в одной из удобных зон в городе.</p>

            <p>Вам не нужно ехать в офис для того, чтобы взять авто, все свободные машины вы видете на карте в приложении, просто зарегистрируйтесь и получите доступ ко всем авто компании.</p>

            <p class="text-bolder">Где взять ключи и документы на авто?<p>
            <p>Ваш смартфон с приложением и есть ваши ключи. С его помощью вы можете открывать авто и управлять всей арендой. Документы на автомобиль и ключ зажигания найдете в машине.</p>

            <p class="text-bolder">Кто может пользоваться каршерингом?</p>
            <p>Если вам уже исполнился 21 год и у вас есть водительское удостоверение категории В эвропейского образца, а стаж вождения составляет от двух лет, тогда вы можете зарегистрироватьс и пользоваться каршерингом Getmancar.</p>
        </div>



    </div>
</div>
